{"id": "ee5989600dd7401dbbc56dbfcd1bb75f", "title": "Slow German", "publisher": "Annik Rubens", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "listennotes_url": "https://www.listennotes.com/c/ee5989600dd7401dbbc56dbfcd1bb75f/", "listen_score": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "listen_score_global_rank": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "total_episodes": 270, "audio_length_sec": 401, "update_frequency_hours": 811, "explicit_content": false, "description": "In this podcast, German podcaster Annik Rubens talks slowly about topics of everyday German life, from beergardens to recycling. More information and Premium Podcast with learning materials on Slow German at www.slowgerman.com. You can read the complete transcript of each episode on this internet-site or in the ID3-Tags.", "itunes_id": 1085828103, "rss": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "latest_pub_date_ms": 1672927679000, "latest_episode_id": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "earliest_pub_date_ms": 1182251751238, "language": "German", "country": "Germany", "website": "https://slowgerman.com?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "extra": {"twitter_handle": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "facebook_handle": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "instagram_handle": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "wechat_handle": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "patreon_handle": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "youtube_url": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "linkedin_url": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "spotify_url": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "google_url": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "amazon_music_url": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "url1": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "url2": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "url3": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing"}, "is_claimed": true, "email": "Please upgrade to PRO or ENTERPRISE plan to see this field. Learn more: listennotes.com/api/pricing", "type": "episodic", "looking_for": {"sponsors": false, "guests": false, "cohosts": false, "cross_promotion": false}, "genre_ids": [67, 116, 111], "episodes": [{"id": "35194437206143dfaba7d7e8f0ab14a6", "title": "Gute Vorsätze – SG #252", "description": "<figure class=\"wp-block-audio\"><audio controls=\"controls\" src=\"https://cdn.podseed.org/slowgerman/sg252.mp3\"></audio><figcaption class=\"wp-element-caption\">Gute Vorsätze &#8211; Slow German &#8211; Annik Rubens</figcaption></figure>\n<p>Am Anfang des Jahres haben viele von uns das Gefühl, dass jetzt etwas Neues beginnt. Eigentlich ist zwar jeder Tag gleich und der Jahresbeginn nur eine Definition von uns Menschen &#8211; aber dennoch fühlt es sich irgendwie gut an, wenn ein neues Jahr beginnt. Die Tage werden wieder länger. Zumindest hier in Deutschland und auf der Nordhalbkugel ist das so. Auch die Vögel beginnen wieder zu zwitschern. Der Winter ist zwar noch nicht vorbei, aber wir haben die dunkelste Zeit hinter uns.</p>\n<p>Viele Menschen sehen daher den Jahreswechsel als einen Neubeginn. Sie nehmen sich vor, ab jetzt anders zu leben. Sie wollen besser leben. Daher sprechen wir heute mal über die sogenannten guten Vorsätze. Gute Vorsätze sind Dinge, die wir uns vornehmen, die wir machen möchten. Ein guter Vorsatz ist zum Beispiel, mehr Sport zu treiben. Viele von uns bewegen sich zu wenig. Wir sitzen viel am Computer. Auch in unserer Freizeit sitzen wir gerne auf der Couch. Noch dazu essen wir gerne und viel &#8211; und manchmal auch zu viele ungesunde Dinge. All das gehört zusammen zu einem einzigen guten Vorsatz: Gesünder leben, für eine bessere Ernährung sorgen und endlich mehr Bewegung. Manche setzen sich auch ein bewusstes Diät-Ziel. Sie wollen in diesem Jahr abnehmen. Dünner werden. Ich bin sicher, auch Du hast Dir schon einmal vorgenommen, besser auf Deinen Körper zu achten, oder?</p>\n<p>Der nächste beliebte gute Vorsatz ist, eine Gewohnheit zu verändern. Viele Menschen möchten aufhören zu rauchen. Oder sie möchten weniger oder gar keinen Alkohol mehr trinken. Manche nehmen sich vor, kein Fleisch mehr zu essen. Für mich sind diese drei Vorsätze nicht interessant, weil ich nicht rauche, kein Fleisch esse und nur sehr selten Alkohol trinke. Aber ich habe mir vorgenommen, weniger Süßigkeiten zu essen. Mal sehen, ob ich das schaffe. Ich glaube eher nicht…</p>\n<p>Wir möchten auch andere Gewohnheiten verändern, wenn wir das Gefühl haben, etwas falsch zu machen. Zum Beispiel möchten viele Menschen weniger Instagram oder TikTok schauen und dafür zum Beispiel mehr Bücher lesen. Oder eine Sprache lernen, so wie Du es gerade mit Slow German tust. Bravo!&nbsp;</p>\n<p>Und dann sind wir schon beim Punkt Achtsamkeit. Wir wollen besser leben. Weniger Stress. Weniger Arbeit. Mehr Yoga machen, lernen zu Meditieren, öfter Freunde treffen. Mehr Zeit mit der Familie verbringen. Hier sage ich: Ja, mach all das, wenn es Dir gut tut!&nbsp;</p>\n<p>Und genau das ist eigentlich der wichtigste Vorsatz für uns alle: Wir sollten mehr von dem tun, was uns gut tut. Und weniger von den Dingen, die schlecht für uns sind. Also: Mach Dir keinen Stress wegen der guten Vorsätze. Und lass Dich von den ganzen perfekt erscheinenden Menschen auf Social Media nicht irritieren. Versuche einfach, Dinge zu tun, die gut für Dich sind. </p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg139kurz.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">https://slowgerman.com/folgen/sg139kurz.pdf</a></p>", "pub_date_ms": 1672927679000, "audio": "https://www.listennotes.com/e/p/35194437206143dfaba7d7e8f0ab14a6/", "audio_length_sec": 308, "listennotes_url": "https://www.listennotes.com/e/35194437206143dfaba7d7e8f0ab14a6/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/35194437206143dfaba7d7e8f0ab14a6/#edit", "explicit_content": false, "link": "https://slowgerman.com/2023/01/05/gute-vorsaetze-sg-252/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=16037"}, {"id": "92d8fdb936d744b99db367036a92ac97", "title": "Die Pest in Deutschland – SG #251", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-9bc41a0e\"></div>\n<p>Wir alle haben eine Pandemie erlebt. Wir haben dabei einen großen Vorteil: Wir können uns über das Internet jederzeit informieren. Und die Wissenschaft hat große Fortschritte gemacht und kann vieles erklären. Deswegen war es auch möglich, sehr schnell einen Impfstoff zu entwickeln. Aber wie war das früher, bei anderen Pandemien? Wie war das zum Beispiel bei der Pest?</p>\n<p>Wir reisen zurück in das 14. Jahrhundert. Der „Schwarze Tod“ ist unterwegs &#8211; viele Menschen&nbsp; bekommen Fieber und seltsame Beulen am ganzen Körper. Dann sterben sie. Es gab diese rätselhafte Krankheit zwar schon länger, aber nun wütet sie besonders schlimm und überall. Zwischen 1346 und 1353 sterben zwischen 25 und 50 Millionen Menschen in Europa, so schätzt man. Das war jeder dritte Mensch, der damals dort lebte. Es dauerte mehrere Jahrhunderte, bis Europa wieder die gleiche Bevölkerungsdichte hatte wie vor der Pest.&nbsp;</p>\n<p>Die Menschen hatten Angst, sie standen vor einem Rätsel. Schnell suchte man die Schuld bei den Juden. Man warf ihnen vor, Brunnen vergiftet zu haben. Viele Juden wurden verfolgt und sogar getötet. Man vermutete auch, dass der Wind die Krankheit von einem Kontinent zum anderen wehte oder dass Dampf aus der Erde&nbsp; die Ursache war. Manche dachten übrigens auch, dass die Pest durch schöne Mädchen angezogen würde. Und eine Theorie besagte, dass eine ungünstige Konstellation von Mars, Jupiter und Saturn zur Seuche geführt hatte. Einige Menschen dachten natürlich auch, die Pest sei eine Strafe Gottes. Kurz: Man hatte keine Ahnung.&nbsp;</p>\n<p>Die Ärzte versuchten, die Menschen durch den Aderlass zu heilen, also indem man ihnen viel Blut abnahm. Auch Kräuter sollten helfen oder das Versprühen von Essigwasser. Half natürlich alles nichts. Irgendwann merkte man, dass die Menschen sich gegenseitig ansteckten, und isolierte Kranke. Endlich hatte man eine Möglichkeit gefunden, die Krankheit einzudämmen. Auch in Venedig führte man eine Isolation ein, die 40 Tage dauerte. Und weil das italienische Wort für 40 „quaranta“ ist, heißt die Isolation von Kranken auch heute noch Quarantäne.&nbsp;</p>\n<p>Die wahre Ursache, also das Bakterium, fand man erst viele Jahrhunderte später, im Jahr 1894. Heute wissen wir viel mehr. Zum Beispiel wissen wir, dass die Pest bei Menschen und Tieren durch ein Bakterium ausgelöst wird. Sie kann übertragen werden, indem mich zum Beispiel ein Tier beisst oder sticht, das dieses Bakterium in sich trägt. Zum Beispiel ein Floh. Von der Ratte ging damals der Pest-Erreger auf den Rattenfloh über, und der hüpfte auf den Menschen. Über 200 Säugetiere können die Pest bekommen, auch Hunde und Katzen.&nbsp;</p>\n<p>Heute ist die Pest gut mit Antibiotika behandelbar, wenn sie rechtzeitig erkannt wird. Es sterben aber immer noch Menschen an dieser Krankheit. Laut Weltgesundheitsorganisation WHO sterben pro Jahr immer noch bis zu 3000 Menschen an der Pest.&nbsp;</p>\n<p>In Europa sieht man heute noch viele Denkmäler an die Pest. In Wien zum Beispiel steht eine große Pestsäule mitten in der Stadt, das ist ein riesiges Kunstwerk.&nbsp;</p>\n<p>Seuchen und Pandemien gibt es also leider schon lange. Menschen reisen, sie haben Kontakt zueinander. Und so können sich auch Krankheiten verbreiten. </p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg251kurz.pdf\">https://slowgerman.com/folgen/sg251kurz.pdf</a></p>", "pub_date_ms": 1671788118000, "audio": "https://www.listennotes.com/e/p/92d8fdb936d744b99db367036a92ac97/", "audio_length_sec": 366, "listennotes_url": "https://www.listennotes.com/e/92d8fdb936d744b99db367036a92ac97/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/92d8fdb936d744b99db367036a92ac97/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/12/23/die-pest-in-deutschland-sg-251/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=16029"}, {"id": "a2da8f6d09e34437b62522a2e0aa9bf3", "title": "Wie unterscheiden sich Nord- und Süddeutsche? – SG #250", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-abc40474\"></div>\n<p>Ich bekomme oft Mails mit Fragen meiner Hörerinnen und Hörer. Am häufigsten werde ich gefragt: Gibt es einen Unterschied zwischen Menschen aus Nord- und Süddeutschland? Oder Menschen aus Ost- und Westdeutschland? Ich habe bis jetzt nicht darauf geantwortet, weil das eine Frage ist, die ich nur subjektiv beantworten kann. Es gibt keine wissenschaftlichen Beweise. Aber ich versuche es Dir trotzdem aus meiner Sicht zu erklären.</p>\n<p>Fangen wir mit dem Süden an, also mit den Bundesländern Bayern und Baden-Württemberg. Hier spielen zwei Faktoren eine Rolle: viele Menschen haben hier ihr Geld mit der Landwirtschaft verdient. Und in Bayern sind die Alpen zu finden, ein Teil der Menschen stammt also von Bergvölkern ab. Ich glaube das sind beides Gründe, warum die Menschen im Süden so sind, wie sie sind. Ich lebe in München, also in Bayern. Hier sind die Menschen im allgemeinen eher laut und herzlich, manchmal aber auch ruppig. Das heißt, dass sie nicht sehr sensibel sind.&nbsp;</p>\n<p>Im Norden sind die Menschen im allgemeinen etwas ruhiger, einsilbiger. Das heißt sie reden nicht so viel. Natürlich gibt es auf beiden Seiten immer viele Ausnahmen, aber wir gehen jetzt mal von den bekannten Klischees aus. Auch hier spielt sicherlich die Umgebung eine Rolle. An den Küsten haben viele Menschen vom Fischfang gelebt. Auf einem Schiff muss man nicht viel reden. Das schlechte Wetter sorgte dafür, dass sie auch viel Zeit drinnen verbracht haben. Und in der Hamburger Gegend waren viele Kaufleute, es war sehr international. Daher sind die Menschen dort wahrscheinlich sehr offen und gastfreundlich. Ich finde, es dauert länger, bis man mit Norddeutschen warm wird &#8211; aber dann ist es toll. Eine Rolle spielt sicherlich auch, dass der Norden eher protestantisch geprägt ist, der Süden dagegen katholisch.</p>\n<p>Und dann haben wir noch Westdeutschland, da nehme ich jetzt mal alles rund um das Bundesland Nordrhein-Westfalen. Das ist auch eine katholische Gegend, und dazu eine Gegend, die vom Bergbau gelebt hat. Hier haben die Menschen Spaß daran, Karneval zu feiern. Sie gelten als tolerant und fröhlich. Und sie reden gerne und viel.&nbsp;</p>\n<p>Und der Osten Deutschlands wurde natürlich geprägt von der DDR. Ich habe oft den Eindruck, dass die Menschen durch das Erlebte misstrauischer sind, vorsichtiger als im Rest der Republik. Die Frauen im Osten gelten als selbständiger, viele von ihnen arbeiten und es ist üblich, die Kinder recht früh in eine Betreuungseinrichtung zu geben. Das ist im Westen noch nicht überall so. Und angeblich halten die Menschen auch mehr zusammen, sind nicht so egoistisch wie im Westen. Das kann ich aber nicht beurteilen. Polizeistatistiken zufolge gelten die Menschen in Ostdeutschland leider als rassistischer als in Westdeutschland.&nbsp;</p>\n<p>Wenn ich das so schreibe und erzähle, dann denke ich mir: Es ist doch eigentlich egal, wie die Menschen in den verschiedenen Regionen sind. Es gibt überall nette und weniger nette Menschen. Wichtig ist, dass wir offen aufeinander zugehen und unsere Unterschiede akzeptieren. Erzähle mir gerne Deine Erfahrungen mit den Menschen in Deutschland! Am besten gleich hier in der Kommentarfunktion.</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg250kurz.pdf\">https://slowgerman.com/folgen/sg250kurz.pdf</a></p>", "pub_date_ms": 1669023540000, "audio": "https://www.listennotes.com/e/p/a2da8f6d09e34437b62522a2e0aa9bf3/", "audio_length_sec": 345, "listennotes_url": "https://www.listennotes.com/e/a2da8f6d09e34437b62522a2e0aa9bf3/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/a2da8f6d09e34437b62522a2e0aa9bf3/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/11/21/wie-unterscheiden-sich-nord-und-sueddeutsche/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15976"}, {"id": "61aeef43d00640168ea1f02fb473c933", "title": "Das beschäftigt Deutschland im Oktober 2022 – SG #249", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-e8423427\"></div>\n<p>Ich habe eine lange Pause gemacht mit dem Podcast &#8211; das passiert. Slow German gibt es seit 2007, und manchmal habe ich einfach keine Zeit oder keine Lust auf dieses kleine Projekt. Umso mehr freue ich mich aber, dass Du dabei geblieben bist und mir weiter zuhörst und mich unterstützt!</p>\n<p>Heute wollte ich Dir einfach mal erzählen, welche Themen in Deutschland gerade wichtig sind. Ich würde sagen das wichtigste Thema ist gerade die Energieversorgung. Durch den Angriffskrieg Russlands auf die Ukraine hat Deutschland ein großes Problem. Denn bislang hat Deutschland viel Erdgas aus Russland bekommen. Dieses Gas kam durch eine Pipeline namens Nord Stream 1 direkt durch die Ostsee. Jetzt aber nicht mehr. Also muss Deutschland sein Gas aus anderen Ländern beziehen &#8211; und sparen. Wir wurden also alle aufgefordert, Gas zu sparen, zum Beispiel indem wir weniger heizen. Durch die Knappheit wird auch erwartet, dass wir für Gas mehr zahlen müssen. Wieviel mehr, weiß niemand. Aber vielen Menschen macht das Angst.</p>\n<p>Durch diese Energiekrise wird viel auf die Politik geschimpft. Wer ist schuld daran, dass Deutschland so abhängig von russischem Gas ist? Warum gibt es keine guten Alternativen? Warum haben wir Windkraft und Sonnenenergie nicht weiter ausgebaut in den vergangenen Jahren? Und dann ist da noch die Diskussion darüber, ob wir die Atomkraftwerke länger betreiben sollen. Eigentlich hat Deutschland den Ausstieg aus der Kernenergie längst beschlossen &#8211; aber nun brauchen wir sie wohl wieder. Also hat Bundeskanzler Scholz nun verkündet, dass drei Kernkraftwerke noch bis April weiterlaufen dürfen.</p>\n<p>Der Ukraine-Krieg und die Pandemie haben auch dafür gesorgt, dass viele Dinge teurer geworden sind oder dass man viele Dinge gar nicht mehr im Geschäft kaufen kann. Es gibt Lieferengpässe und leere Regale. Zum Beispiel gibt es in manchen Supermärkten kein Katzenfutter zu kaufen. Während das in manchen anderen Ländern normal ist, ist es für uns in Deutschland sehr neu und dadurch macht es uns Angst. Wir sind es gewohnt, dass wir im Supermarkt alles kaufen können. Immer. Die Regale sind normalerweise immer voll. Wir sind sehr verwöhnt.</p>\n<p>Die Menschen in Deutschland denken also derzeit an den kommenden Winter. An die kalten Temperaturen. Daran, ob sie es sich noch leisten können, die Wohnung zu heizen. Dadurch sind andere Themen in den Hintergrund gerückt. Zum Beispiel die Frage, wie es den ukrainischen Flüchtlingen in Deutschland geht. Eine Million Menschen sind seit Februar im Zusammenhang mit dem Krieg nach Deutschland gekommen. Sie dürfen in der ganzen EU arbeiten, ihre Kinder in die Schule schicken, haben ein Recht auf Unterkunft und Sozialleistungen. &nbsp;</p>\n<p>Und was ist mit Corona? Ich habe den Eindruck, die meisten Menschen sind nur noch genervt von der Pandemie. In München tragen wir in den Bussen und S-Bahnen immer noch Masken. Im Alltag sieht man nur noch wenige Menschen mit Maske, weder beim Einkaufen noch bei Konzerten oder anderen Veranstaltungen. Dennoch gab es großen Ärger, weil in München trotz hoher Inzidenzen das Oktoberfest erlaubt wurde. 17 Tage dauerte das Fest dieses Jahr. In den vergangenen zwei Jahren wurde es wegen der Pandemie abgesagt. Diesmal kamen 5,7 Millionen Menschen auf das größte Volksfest der Welt. Und seitdem sind sehr viele Menschen an Corona erkrankt.&nbsp;</p>\n<p>Zum Schluss noch ein paar kleine aber wichtige Neuigkeiten. Der Mindestlohn ist seit Oktober auf 12 Euro pro Stunde erhöht worden. Das ist doch eine gute Nachricht, oder? Und im nächsten Jahr kommt das Bürgergeld, also ein Grundeinkommen für arbeitssuchende und bedürftige Menschen. Und: Im Sommer gab es drei Monate lang das 9-Euro-Ticket. Mit dem konnte man sehr billig regional mit dem Zug fahren. Das war gut für die Umwelt und gut für die Menschen. Jetzt wird es das 49-Euro-Ticket geben. Dann können wir für 49 Euro im Monat deutschlandweit mit der Regional-Bahn fahren. So wirklich billig ist das leider nicht, aber es ist ein Schritt in die richtige Richtung.</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg249kurz.pdf\">https://slowgerman.com/folgen/sg249kurz.pdf</a></p>", "pub_date_ms": 1666713994000, "audio": "https://www.listennotes.com/e/p/61aeef43d00640168ea1f02fb473c933/", "audio_length_sec": 430, "listennotes_url": "https://www.listennotes.com/e/61aeef43d00640168ea1f02fb473c933/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/61aeef43d00640168ea1f02fb473c933/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/10/25/das-beschaeftigt-deutschland-im-oktober-2022-sg-249/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15963"}, {"id": "b97522d9f0c445b4ac155e72cb58f2ff", "title": "Leben auf dem Land oder in der Stadt? – SG #248", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-35ffaa0e\"></div>\n<p>Ich diskutiere oft mit meinen Freundinnen, wo man besser leben kann: auf dem Land oder in der Stadt? Vielleicht magst du dir darüber ja auch einmal Gedanken machen?</p>\n<p>Ich selber bin in einer kleinen Gemeinde mit damals ungefähr 8000 Einwohnern aufgewachsen. Es gab Geschäfte und man konnte mit der S-Bahn in ungefähr 20 Minuten in die Innenstadt von München fahren. Das war praktisch, denn so konnten wir ins Kino gehen, in Restaurants, ins Theater oder in eine Bücherei. Oder natürlich einkaufen gehen. Alles für den sogenannten täglichen Bedarf, also Lebensmittel, gab es direkt in unserer Gemeinde.&nbsp;</p>\n<p>Dann bin ich zum Studieren nach München gezogen, also mitten in die Stadt. Das war eine super Zeit, denn als Studentin konnte ich so in Bars gehen, in Kneipen, in Cafés, ins Kino. Alles war nah zu erreichen, ich konnte mit dem Fahrrad zur Uni fahren und danach in den Englischen Garten, das ist der große Park mitten in München. Die Wege waren sehr kurz. Praktisch war natürlich auch der öffentliche Nahverkehr, also Busse und Bahnen. Ich brauchte in dieser Zeit kein Auto, weil ich öffentlich überall hinfahren konnte.&nbsp;</p>\n<p>Und heute? Heute lebe ich eigentlich genau in der Mitte zwischen diesen beiden Orten. Ich lebe am Stadtrand, wir nennen das auch gerne den Speckgürtel der Stadt. Der große Vorteil: wir haben hier ein Haus mit Garten, und das ist für unser Kind natürlich toll. In der Stadt hatten wir nur eine Wohnung im dritten Stock ohne Aufzug. Das war sehr mühsam. Wir mussten alle Lebensmittel nach oben schleppen. Jetzt haben wir viel mehr Platz, die Miete ist günstiger als in der Innenstadt. Zur Arbeit kann ich fahren, ohne lange im Stau zu stehen oder abends ewig einen Parkplatz suchen zu müssen. Ich parke einfach in unserer Garage.&nbsp;</p>\n<p>Ein Aspekt ist ein Vorteil und ein Nachteil zugleich, finde ich: auf dem Dorf kennen die Menschen einander, und das gilt auch für unsere Gemeinde hier am Stadtrand. Wenn ich spazieren gehe, treffe ich eigentlich immer jemanden, den ich kenne. Das kann nerven, weil es keine Anonymität gibt wie in der Stadt. Andererseits helfen wir einander, und das ist schön.&nbsp;</p>\n<p>Auf dem Land ist es natürlich auch viel grüner, hier gibt es mehr Natur, mehr Bäume, mehr Felder, die Luft ist besser und es ist auch nicht so laut. Und für Kinder ist der Verkehr in einem kleinen Dorf nicht so gefährlich wie in der Stadt. Sie können sich hier mit dem Fahrrad selber fortbewegen und ihre Freunde treffen, sind selbständiger. Meistens ist auch die Kriminalitätsrate niedriger.&nbsp;</p>\n<p>Das klingt, als würde ich lieber auf dem Land wohnen, oder? Das stimmt aber eigentlich nicht. Am liebsten hätte ich etwas dazwischen. Ein Häuschen in einem ruhigen Teil der Stadt, wo ich aber trotzdem schnell zur Eisdiele, zum Restaurant oder ins Kino gehen kann. Aber um mir das leisten zu können, müsste ich schon Millionärin sein, oder? Wie ist es bei Dir &#8211; wo möchtest Du lieber leben? Schreib mir gerne eine Mail an <a href=\"mailto:podcast@slowgerman.com\">podcast@slowgerman.com</a> oder in die Kommentare!</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg248kurz.pdf\">https://slowgerman.com/folgen/sg248kurz.pdf</a></p>", "pub_date_ms": 1665488295001, "audio": "https://www.listennotes.com/e/p/b97522d9f0c445b4ac155e72cb58f2ff/", "audio_length_sec": 322, "listennotes_url": "https://www.listennotes.com/e/b97522d9f0c445b4ac155e72cb58f2ff/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/b97522d9f0c445b4ac155e72cb58f2ff/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/10/11/leben-auf-dem-land-oder-in-der-stadt-sg-248/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15955"}, {"id": "70c2da08e0f14ea295fee57927eb7056", "title": "Auswanderung aus Deutschland – SG #247", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-c565d4e3\"></div>\n<p>In den Nachrichten hört man viel von Menschen, die nach Deutschland einwandern wollen. Aber wusstest du auch, dass jedes Jahr 180.000 Menschen Deutschland verlassen, um im Ausland zu leben? Drei Viertel von ihnen sind Akademiker. </p>\n<p>Aber wie war das in der Vergangenheit? Ich habe die Geschichte von Franz Daniel Pastorius gefunden. Er wanderte mit einer Gruppe deutscher Siedler im Jahr 1683 nach Pennsylvania in den Vereinigten Staaten von Amerika aus. Mit 13 Familien aus Krefeld gründete er die Siedlung Germantown, die heute ein Vorort von Philadelphia ist.&nbsp;</p>\n<p>In den kommenden Jahren verließen viele Deutsche ihre Heimat. Der Grund war eine große Hungersnot, später auch die Überbevölkerung der Gegend. Denn durch die Industrialisierung und Fortschritte in der Medizin starben immer weniger Kinder, die Familien waren also sehr groß. Es gab aber nicht für alle genug zu essen, die Arbeitslosigkeit war groß. Die Menschen hofften auf ein neues Leben in der Fremde.&nbsp;</p>\n<p>Die USA waren das Hauptziel der deutschen Auswanderer. Manche zogen aber auch nach Brasilien, Kanada oder Argentinien. Und einige gingen in die deutschen Kolonien, das habe ich ja schon in einer anderen Slow German-Episode erzählt. In der ersten Phase bis 1865 wanderten meistens ganze Familien aus. Das heißt die Auswanderer hatten Kinder dabei. Die meisten von ihnen hatten einen Beruf erlernt und konnten im neuen Land daher gut arbeiten.</p>\n<p>In den nächsten 30 Jahren waren es dann eher einzelne Menschen, die auswanderten. Sie hatten oft keinen Beruf. Auch wenn man meinen könnte, dass das vor allem Männer waren, stimmt das nicht: auch Frauen machten sich alleine auf den Weg in die Ferne.</p>\n<p>Bis zum Beginn des Ersten Weltkriegs kamen noch viele Industriearbeiter nach Amerika. Zwei Drittel der Auswanderer waren alleine unterwegs, fast 40% von ihnen waren Frauen.</p>\n<p>Im 20. Jahrhundert wurde es immer schwieriger, in andere Länder auszuwandern. Denn die weltweite Wirtschaftskrise sorgte dafür, dass zum Beispiel die USA die Immigration kontrollierten. Es gab neue Gesetze, damit nicht zu viele Menschen ins Land kamen.&nbsp;</p>\n<p>Und dann waren da die beiden Weltkriege, vor allem der Zweite Weltkrieg mit der Judenverfolgung durch die Nazis. Viele Juden verließen Deutschland, dazu noch viele Künstler und Wissenschaftler oder Politiker. Eine halbe Million Menschen verließ Deutschland, weil sie die Gefahr zum Glück rechtzeitig erkannt hatten. Viele der Emigranten sind heute noch berühmt, Albert Einstein zum Beispiel, Marlene Dietrich, Thomas Mann oder Bertolt Brecht.</p>\n<p>Nach dem Krieg blieb Nordamerika das Land, in das die Deutschen auswandern wollten. Eine halbe Million Menschen wanderten in den 50er-Jahren dorthin aus.&nbsp;</p>\n<p>Was sind die Gründe dafür, sein eigenes Land zu verlassen, um woanders ein neues Leben zu beginnen? Man spricht in diesem Zusammenhang von Push- und Pullfaktoren. Entweder man wird aus dem eigenen Land sozusagen vertrieben durch Krieg, Bedrohung oder Hunger, oder man wird von einem anderen Land angezogen, beispielsweise weil es dort mehr Land gibt, ein besseres Klima oder andere Vorteile.&nbsp;</p>\n<p>Die OECD schätzt, dass 3,4 Millionen in Deutschland Geborene in einem anderen OECD-Land leben. Sie arbeiten dort, viele von ihnen als Führungskräfte, als Akademiker, Techniker oder im Bildungs- und Gesundheitswesen. Wer von Deutschen im Ausland spricht, spricht heute also eher von hochqualifizierten Arbeitskräften.&nbsp;</p>\n<p>Deutschland gilt als Migrationsland. Viele Menschen ziehen weg, andere kommen neu hinzu. Zum Beispiel die Gastarbeiter, aber davon habe ich dir ja schon erzählt. </p>\n</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg247kurz.pdf\">https://slowgerman.com/folgen/sg247kurz.pdf</a></p>", "pub_date_ms": 1649148636002, "audio": "https://www.listennotes.com/e/p/70c2da08e0f14ea295fee57927eb7056/", "audio_length_sec": 382, "listennotes_url": "https://www.listennotes.com/e/70c2da08e0f14ea295fee57927eb7056/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/70c2da08e0f14ea295fee57927eb7056/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/04/05/auswanderung-aus-deutschland-sg-247/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15936"}, {"id": "20512f5897ff41ceb0fce9643be16da6", "title": "Mental Load – SG #246", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-5f7c3337\"></div>\n<p>Ja, du hast recht: Der Titel dieser Podcastepisode ist nicht Deutsch, sondern Englisch. Aber wir hier in Deutschland benutzen nunmal gerne englische Wörter. Und für „Mental Load“ gibt es im Deutschen nur komische Übersetzungen, zum Beispiel „Kümmerarbeit“ oder „psychische Belastung“. Was das ist, erkläre ich Dir heute. Ich bin sicher, auch Du bist von Mental Load betroffen.</p>\n<p>Stell Dir mal einen ganz normalen Tag vor. Wie sieht dieser Tag aus? Gehst du morgens zur Arbeit oder arbeitest im Homeoffice und abends hast du frei? Das ist schön! Für die meisten von uns sieht es aber anders aus. Denn wir müssen nicht nur arbeiten, sondern viele weitere Pflichten erfüllen. Wir müssen Wäsche waschen, den Rasen mähen, einen Kindergeburtstag organisieren, das Auto in die Werkstatt bringen, einkaufen gehen, kochen, Kinder in die Schule oder in den Kindergarten bringen und abholen, Rechnungen bezahlen und so weiter und so fort.&nbsp;</p>\n<p>Das sind alles Kleinigkeiten. Sie brauchen weder viel Zeit noch müssen wir uns besonders konzentrieren, um sie zu erledigen. Aber dennoch verursachen diese vielen kleinen Dinge Stress. Es ist eine unsichtbare Verantwortung, die wir tragen. Es geht um Verantwortung, um Organisation, um Koordination. All diese Dinge sind unbezahlte Arbeit. Dazu gehört auch die Pflege von Angehörigen, also zum Beispiel von den kranken Großeltern.</p>\n<p>Ich finde es fühlt sich manchmal so an, als wären all diese Aufgaben kleine Bälle, die wir in der Luft halten müssen. Passen wir einmal nicht auf, fällt ein Ball auf den Boden. Unsere To-Do-Liste im Kopf wird immer länger und länger, je mehr Aufgaben wir haben. Mit Kindern ist diese Liste meist länger als ohne Kinder.&nbsp;</p>\n<p>Was passiert nun aber, wenn uns dieser Stress zu viel wird? Im schlimmsten Fall landen wir dann im Burnout, also in einem Zustand, der uns wirklich krank macht. Die französische Comic-Zeichnerin Emma hat dazu eine Graphic Novel gezeichnet, die sehr bekannt geworden ist.&nbsp;</p>\n<p>Und du ahnst es schon: es leiden mehr Frauen als Männer unter dieser unendlichen To-Do-Liste im Kopf. Das soll sich aber ändern. Deswegen gibt es den Equal-Care-Day, der entweder am 29. Februar oder am 1. März stattfindet. Dieser Tag soll daran erinnern, wie ungleich die Last auf Männer und Frauen verteilt ist. Eine Oxfam-Studie hat ergeben, dass Frauen täglich mehr als 12 Milliarden Stunden unbezahlte Sorgearbeit übernehmen.&nbsp;</p>\n<p>Früher war das etwas anders. In vielen Familien in Deutschland gab es eine klare Rollenverteilung. Der Mann ging in die Arbeit und brachte Geld nach Hause. Die Frau kümmerte sich um Haushalt und Kinder. Heute ist das anders. Sehr oft arbeiten beide Elternteile, und das nicht nur weil sie müssen, sondern weil viele Frauen das auch wollen. Sie möchten sich weiterentwickeln in ihrem erlernten Beruf, wollen unabhängig sein von ihrem Mann. So selbstverständlich das heute in Deutschland ist, leider ist es noch nicht selbstverständlich, dass auch alle anderen Haushalts- und Familienangelegenheiten gerecht aufgeteilt werden. Belastend ist das Gefühl, für alles alleine die Verantwortung zu tragen.</p>\n<p>Wie ist das bei Dir? Es gibt eine interessante Tabelle, die du ausfüllen kannst um zu sehen, welche Aufgaben du alle erledigst, ich verlinke sie auf <a href=\"http://slowgerman.com\">slowgerman.com</a>: <a href=\"https://equalcareday.de/mentalload-test.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">https://equalcareday.de/mentalload-test.pdf</a>.</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg246kurz.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">https://slowgerman.com/folgen/sg246kurz.pdf</a></p>", "pub_date_ms": 1648129130003, "audio": "https://www.listennotes.com/e/p/20512f5897ff41ceb0fce9643be16da6/", "audio_length_sec": 372, "listennotes_url": "https://www.listennotes.com/e/20512f5897ff41ceb0fce9643be16da6/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/20512f5897ff41ceb0fce9643be16da6/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/03/24/mental-load-sg-246/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15925"}, {"id": "c21d48f143d14c239bc806330595523c", "title": "Das Brandenburger Tor – SG #245", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-efac57cc\"></div>\n<p>Petra aus Holland hat mich gebeten, etwas über das Brandenburger Tor zu erzählen. Das hat mich neugierig gemacht, denn ich wusste selber nicht viel darüber. Also habe ich nachgeforscht und kann dir jetzt etwas erzählen.</p>\n<p>Zunächst einmal: das Brandenburger Tor steht in Berlin. Und zwar genauer gesagt am Pariser Platz im Berliner Bezirk Mitte. Es ist eine Sehenswürdigkeit und das Wahrzeichen Berlins &#8211; und ein Symbol der deutschen Einheit. Ich erkläre dir gleich, warum das so ist. Aber erstmal ein wenig Geschichte.</p>\n<p>Eigentlich war das Brandenburger Tor eines von 18 Stadttoren in Berlin. Es ist das einzige, das heute noch steht. Und weil es in Richtung Brandenburg wies beziehungsweise die Straße die hindurchführte, wurde es Brandenburger Tor genannt.&nbsp;</p>\n<p>König Friedrich Wilhelm II. wollte ein Tor für den prächtigen Boulevard Unter den Linden. Das ist eine sehr breite Straße mit Bäumen und imposanten Häusern. Also gab er den Auftrag, ein Tor aus Sandstein zu bauen. Dieses sollte am Ende der Straße stehen. Von 1788 bis 1791 wurde es gebaut. Es ist 62,5 Meter breit, 20,3 Meter hoch und 11 Meter tief. Der Architekt orientierte sich dabei an der Athener Akropolis. Kennst du das Brandenburger Tor? Es hat zwei hohe Säulenreihen, die von einem Dach getragen werden. (<em>Das ist natürlich falsch! Es ist andersrum: Es hat ein Dach, das von zwei hohen Säulenreihen getragen wird. Tut mir leid!)</em> Die Säulen stehen aber nicht alleine da, sondern sind mit Mauern verbunden. Das war statisch nötig, sonst wäre das schwere Dach eingebrochen. Es ist eines der ersten klassizistischen Bauwerke in Preußen.</p>\n<div class=\"wp-block-image\">\n<figure class=\"alignleft size-medium\"><img alt=\"Brandenburger Tor / Foto: Larissa Vassilian\" class=\"wp-image-15920\" height=\"225\" src=\"https://slowgerman.com/wp-content/uploads/2022/02/IMG_6758-300x225.jpg\" width=\"300\" /></figure>\n</div>\n<p>Zwei Jahre nach der Fertigstellung des Tores setzte man noch die Quadriga auf das Tor, also einen Streitwagen, der von vier Pferden gezogen wird. Im Wagen steht die Siegesgöttin Victoria. Die Quadriga ist 6 Meter hoch. Das Gespann sollte den Frieden symbolisieren, der in die Stadt kommt. In der Hand hielt sie einen Stab mit einem eisernen Kreuz und einem Lorbeerkranz sowie mit einem preußischen Adler. Diese Skulptur war übrigens nicht immer auf dem Brandenburger Tor. 1806 schnappte sich Napoleon die Quadriga und nahm sie mit nach Paris. Acht Jahre später kam sie wieder nach Berlin zurück. Während des Zweiten Weltkrieges wurde das Tor stark beschädigt, die Quadriga wurde in den Jahren danach entfernt und durch eine Kopie ersetzt. Vom Original ist nur noch ein Pferdekopf erhalten, der im Museum ist.</p>\n<p>So, jetzt kommen wir zum wichtigen Teil: wie du weißt, wurde Berlin in zwei Teile geteilt. Da war der östliche Teil, der nach dem Krieg zur DDR gehörte, und der westliche Teil, der zur BRD gehörte. Die Berliner Mauer wurde 1961 gebaut. Mitten durch die Stadt. Und das Brandenburger Tor lag genau auf dieser Grenze und landete so im Sperrbereich. Niemand konnte mehr näher heran. Wenn du heute mal in Berlin unterwegs bist und zum Brandenburger Tor gehst, dann schau mal auf den Boden. Dort siehst du eine Linie aus Pflastersteinen, die hinter dem Tor verläuft. Dort stand die Mauer. Du kannst dir auch im Internet alte Fotos ansehen &#8211; für uns heute ist das kaum zu glauben, wie das Brandenburger Tor damals aussah.</p>\n<p>Die DDR-Führung ließ damals den Adler und das Kreuz entfernen. Nach der Wiedervereinigung wurde beides wieder hinzugefügt und das Tor renoviert. Am 22. Dezember 1989 feierten 100.000&nbsp; Menschen die Öffnung des Tores. Deswegen gilt es als Symbol der deutschen Einheit. Sie kletterten auch hoch bis zur Quadriga und stahlen zum Beispiel das Zaumzeug. Da das Bauwerk seit dem Mauerbau kaum gepflegt worden war, musste es restauriert werden. Heute kostet es 200.000 Euro im Jahr, um das Brandenburger Tor so zu erhalten, wie es ist.&nbsp;</p>\n<p>Heute steht das Tor nicht mehr so alleine da wie zu Zeiten der Mauer. Außenrum sind viele Gebäude entstanden, es sind Banken, Botschaften, die Universität der Künste, Cafés und natürlich steht auch das berühmte Hotel Adlon in der Nähe. Auf der anderen Seite ist das Reichstagsgebäude, also das politische Herz Deutschlands. Übrigens: Schau doch mal auf die Rückseite der deutschen Euromünzen. Auf den kleinen Münzen für 10, 20 und 50 Cent siehst du das Brandenburger Tor abgebildet.&nbsp;</p>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg245kurz.pdf\">https://slowgerman.com/folgen/sg245kurz.pdf</a></p>", "pub_date_ms": 1644576049004, "audio": "https://www.listennotes.com/e/p/c21d48f143d14c239bc806330595523c/", "audio_length_sec": 484, "listennotes_url": "https://www.listennotes.com/e/c21d48f143d14c239bc806330595523c/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/c21d48f143d14c239bc806330595523c/#edit", "explicit_content": false, "link": "https://slowgerman.com/2022/02/11/das-brandenburger-tor-sg-245/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15915"}, {"id": "36c3070ea707466fb6ca7c4a12e720af", "title": "Der große Zapfenstreich – SG #243", "description": "<div class=\"smart-track-player-container stp-color-efc700-EEEEEE spp-stp-desktop\"></div><div class=\"spp-shsp-form spp-shsp-form-73f68b59\"></div>\n<p><a href=\"https://slowgerman.com/?s=angela+merkel\">Angela Merkel </a>war 16 Jahre lang die Kanzlerin von Deutschland. Jetzt wurde sie verabschiedet. Wie immer, wenn ein Kanzler oder eine Kanzlerin verabschiedet wird, wird das mit einer besonderen Zeremonie getan. Diese Zeremonie heißt „Der große Zapfenstreich“. Darüber möchte ich dir heute etwas erzählen.</p>\n<p>Fangen wir mal mit dem Wort Zapfenstreich an. Was bedeutet das? Dieses Wort ist sehr alt. Damit wurden sozusagen die Soldaten oder Söldner abends ins Bett geschickt. Nach dem Zapfenstreich sollten sie in ihrem Quartier bleiben, also nicht mehr draußen sein. Auch heute noch wird das Wort beim Militär verwendet. Wenn ein junger Mann oder eine junge Frau bei der Bundeswehr die Grundausbildung macht, dann ist der Zapfenstreich um 23 Uhr. Als Hintergrund kann man sagen, dass die Soldaten eben schlafen gehen sollten, anstatt zum Beispiel Alkohol zu trinken. Sie sollten ja am nächsten Tag wieder fit für den Kampf sein.</p>\n<p>Der erste „Große Zapfenstreich“ als Ehre bei einem besonderen Anlass fand 1838 statt. Damals war der russische Zar Nikolaus I. zu Besuch und das Militär ehrte ihn mit der Zeremonie. Dieser „Große Zapfenstreich“ ist bis heute eine Militärzeremonie am Abend, also im Dunkeln, bei der es sowohl Musik als auch Fackeln und Soldaten in Formation zu sehen und zu hören gibt. Es ist heute die höchste Auszeichnung, die das Militär einer nicht militärischen Person geben kann. Drei Politikerposten bekommen einen großen Zapfenstreich bei ihrer Verabschiedung: Die Bundeskanzlerin, der Bundespräsident und die Verteidigungsministerin. Aber natürlich bekommen auch wichtige Militärs wie Generäle eine derartige Verabschiedung. Die Zeremonie dauert ungefähr 20 Minuten und hat einen ganz genau festgelegten Ablauf.&nbsp;</p>\n<div class=\"wp-block-media-text alignwide is-stacked-on-mobile is-image-fill\">\n<figure class=\"wp-block-media-text__media\" style=\"background-position: 50% 50%;\"><img alt=\"Zapfenstreich / Bild: Verteidigungsministerium/Wilke\" class=\"wp-image-15880 size-medium\" height=\"300\" src=\"https://slowgerman.com/wp-content/uploads/2021/12/211202_Zapfenstreich_Merkel_WILKE_0208_klein-300x300.jpg\" width=\"300\" /></figure>\n<div class=\"wp-block-media-text__content\">\n<p>Am 2. Dezember 2021 wurde Angela Merkel in Berlin mit dem „Großen Zapfenstreich“ aus dem Amt verabschiedet. Die Zeremonie wurde natürlich im Fernsehen übertragen. Zunächst hielt Angela Merkel eine kleine Rede, in der es um ihre Zeit als Kanzlerin ging, aber natürlich auch um die aktuelle Situation in der Pandemie. Sie hätte ihre Arbeit immer mit „Fröhlichkeit im Herzen“ erledigt, sagte sie.&nbsp;</p>\n</div>\n</div>\n<p>Danach kam der Aufmarsch. Das bedeutet, dass die Soldaten zur Musik des „Yorckschen Marsches“ von Ludwig van Beethoven auf den Platz kamen. Die Musik kam natürlich nicht vom Band, sondern wurde vom Musikkorps der Bundeswehr und einem Spielmannszug live gespielt. Danach kamen drei Stücke, die sich Angela Merkel ausgesucht hatte: „Du hast den Farbfilm vergessen“ von Nina Hagen, einer frühen deutschen Punk-Ikone. Dann „Für mich soll’s rote Rosen regnen“, das Hildegard Knef gesungen hatte. Und am Schluss ein Kirchenlied.</p>\n<p>Es ist immer interessant, welche Lieder sich die scheidenden Kanzler aussuchen. Merkels Vorgänger Gerhard Schröder beispielsweise ließ die Blaskapelle „My Way“ von Frank Sinatra spielen und „Summertime“ von George Gershwin. Bei Helmut Kohl war es 1998 die Europahymne.</p>\n<p>Wegen der Pandemie waren weniger Gäste eingeladen als sonst. Die Gäste waren natürlich vor allem hochrangige Politiker und Politikerinnen. Sie saßen mit Abstand auf einer Tribüne und mit 2G+ &#8211; waren also alle genesen oder geimpft und zusätzlich getestet. Soweit ich sehen konnte trugen zudem alle eine Maske. Es war sehr kalt und windig, aber der Zapfenstreich dauert ja nicht lange.&nbsp;</p>\n<p>Nach den drei Liedern, die Angela Merkel sich ausgesucht hatte, folgten weitere festgelegte Stücke &#8211; und dann natürlich die deutsche Nationalhymne. Danach fuhr Angela Merkel mit ihrem Mann in einer schwarzen Limousine davon und winkte ein letztes Mal. Sie ist 67 Jahre alt und geht jetzt nach turbulenten 16 Jahren im Amt in den wohlverdienten Ruhestand.</p>\n<p>Ein Wort noch zum Schluss: Am großen Zapfenstreich wird oft Kritik geübt. Militärparaden, wie andere Länder sie kennen, sind in Deutschland unüblich. Also wird auch diese Militärzeremonie vor allem von Pazifisten kritisiert. Viele fühlen sich durch den Fackelmarsch in Berlin an die Nazizeit erinnert, die natürlich große Auftritte und Pomp liebte. Verteidigt wird der Zapfenstreich von vielen Menschen die sagen, dass damit ja das Militär eine zivile Person ehrt. Du kannst dir gerne deine eigene Meinung zu diesem Ritual bilden. Schau es Dir doch an! Ich verlinke den Zapfenstreich von Angela Merkel auf <a href=\"http://slowgerman.com\">slowgerman.com</a>.</p>\n<figure class=\"wp-block-embed is-type-rich is-provider-handler-einbetten wp-block-embed-handler-einbetten wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/embed/yi0MwOAhEtE\n</div>\n</figure>\n<p>Text der Episode als PDF: <a href=\"https://slowgerman.com/folgen/sg243kurz.pdf\">https://slowgerman.com/folgen/sg243kurz.pdf</a></p>", "pub_date_ms": 1638627952005, "audio": "https://www.listennotes.com/e/p/36c3070ea707466fb6ca7c4a12e720af/", "audio_length_sec": 494, "listennotes_url": "https://www.listennotes.com/e/36c3070ea707466fb6ca7c4a12e720af/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/36c3070ea707466fb6ca7c4a12e720af/#edit", "explicit_content": false, "link": "https://slowgerman.com/2021/12/04/der-grosse-zapfenstreich-sg-243/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15879"}, {"id": "6a2196fb2784477e9fdbadf003a316d9", "title": "Die deutschen Kolonien – SG #242", "description": "<div class=\"et_pb_section et_pb_section_1 et_section_regular\">\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t<div class=\"et_pb_row et_pb_row_1\">\n\t\t\t\t\t\t\t\t<div class=\"et_pb_column et_pb_column_4_4 et_pb_column_1  et_pb_css_mix_blend_mode_passthrough et-last-child et_pb_column_empty\">\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>", "pub_date_ms": 1636557304006, "audio": "https://www.listennotes.com/e/p/6a2196fb2784477e9fdbadf003a316d9/", "audio_length_sec": 629, "listennotes_url": "https://www.listennotes.com/e/6a2196fb2784477e9fdbadf003a316d9/", "image": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "thumbnail": "https://production.listennotes.com/podcasts/slow-german-annik-rubens-CMKh3_VP1bn-mH-4oAaOyMD.300x300.jpg", "maybe_audio_invalid": false, "listennotes_edit_url": "https://www.listennotes.com/e/6a2196fb2784477e9fdbadf003a316d9/#edit", "explicit_content": false, "link": "https://slowgerman.com/2021/11/10/die-deutschen-kolonien-sg-242/?utm_source=listennotes.com&utm_campaign=Listen+Notes&utm_medium=website", "guid_from_rss": "https://slowgerman.com/?p=15825"}], "next_episode_pub_date": 1636557304006}